[
  {
    "contenido": "Just wanted to share some thoughts on the exciting future of technology and social networking. We're committed to making the world more open and connected. 🌎💻\n\nAt Facebook, we believe in building community and fostering meaningful connections. We're constantly working on innovative ways to bring people together and share their stories. Our teams are hard at work on exciting projects that will shape the digital landscape for years to come. Stay tuned for what's next! #FutureTech #Innovation #Facebook",
    "imagen": "https://www.ejemplo.com/mark_zuckerberg.jpg",
    "nombre": "Mark Zuckerberg"
  },
  {
    "contenido": "Spent the day meeting with our incredible team and discussing the latest developments in virtual reality. The potential for VR to change the way we connect and share experiences is truly amazing. We're investing heavily in this space, and I can't wait to see where it takes us! #VirtualReality #Innovation #Facebook",
    "imagen": "https://www.ejemplo.com/mark_zuckerberg.jpg",
    "nombre": "Mark Zuckerberg"
  },
  {
    "contenido": "Today, we're celebrating a significant milestone at Facebook. We now have over 3 billion active users on our platform! It's humbling to think about the global community we've created. Thank you for being a part of this journey. Together, we can continue to make the world more open and connected. #Milestone #Community #Facebook",
    "imagen": "https://www.ejemplo.com/mark_zuckerberg.jpg",
    "nombre": "Mark Zuckerberg"
  },
  {
    "contenido": "Reflecting on the power of technology to bring people together, especially during challenging times. Whether it's connecting with loved ones, learning, or working remotely, technology plays a crucial role in our lives. Let's harness it for good and continue to build a more connected world. #TechnologyForGood #Connection #Facebook",
    "imagen": "https://www.ejemplo.com/mark_zuckerberg.jpg",
    "nombre": "Mark Zuckerberg"
  },
  {
    "contenido": "Excited to announce a new initiative at Facebook to support small businesses around the world. Small businesses are the backbone of many communities, and we're committed to helping them thrive. Stay tuned for updates on how we plan to make a positive impact! #SmallBusiness #Support #Facebook",
    "imagen": "https://www.ejemplo.com/mark_zuckerberg.jpg",
    "nombre": "Mark Zuckerberg"
  }
]